"exe4j.NoJvmFound"="No JVM could be found on your system.\nPlease define EXE4J_JAVA_HOME\nto point to an installed JDK or JRE or download a JRE from www.java.com.";
"exe4j.InternalError"="An internal error occurred (error code: %1$@)";
